{
  "version": "1.0.0",
  "base": {
    "cabecalho": "CONTRATO DE PRESTAÇÃO DE SERVIÇOS",
    "identificacaoPartes": "Pelo presente instrumento e na melhor forma de direito, as partes acima, devidamente identificadas e qualificadas, têm entre si ajustado e contratado a PRESTAÇÃO DE SERVIÇOS de {{SERVICO_TITULO}}, que se regerá de conformidade com as cláusulas e condições abaixo. Entre {{CONTRATANTE_RAZAO}}, inscrita no CNPJ sob nº {{CONTRATANTE_CNPJ}}, com endereço em {{CONTRATANTE_ENDERECO}}, neste ato devidamente representada por sua sócia {{CONTRATANTE_REPRESENTANTE_NOME}}, inscrita no CPF {{CONTRATANTE_REPRESENTANTE_CPF}} \"CONTRATANTE\", e {{PRESTADOR_NOME}}, CPF nº {{PRESTADOR_CPF}}, RG - {{PRESTADOR_RG}} endereço {{PRESTADOR_ENDERECO}}, e-mail {{PRESTADOR_EMAIL}} \"CONTRATADA\".",
    "objeto": "A CONTRATADA prestará à CONTRATANTE os serviços de {{SERVICO_TITULO}}, conforme escopo descrito nesta avença.",
    "objetoParagrafos": [
      "§1º: Eventuais serviços adicionais não previstos neste contrato deverão ser negociados entre as partes. A CONTRATADA apresentará cotação específica compatível com as condições deste contrato e de mercado, a ser aprovada por escrito mediante Termo Aditivo, previamente à sua execução.",
      "§2º: O serviço será prestado com total autonomia, liberdade de horário, sem pessoalidade e sem qualquer subordinação à CONTRATANTE."
    ],
    "vigencia": "Este contrato terá vigência de {{VIGENCIA_DIAS}} dia(s), iniciando-se em {{DATA_INICIO}} e finalizando-se em {{DATA_FIM}}, podendo ser renovado por igual ou inferior período mediante acordo entre as partes. §1º: O contrato será automaticamente rescindido no término da prestação do serviço, dispensado aviso prévio.",
    "pagamento": "Em contrapartida aos serviços prestados, a CONTRATADA receberá a quantia de R$ {{VALOR_TOTAL}}, a ser paga após o término deste contrato em até {{DATA_VENCIMENTO}}, por meio de depósito/transferência na conta Banco {{BANCO}} (cód.), Agência {{AGENCIA}}, Conta {{CONTA}}, e/ou PIX {{PIX}}.",
    "obrigacoesContratada": [
      "Prestar, com a devida dedicação e seriedade, os serviços descritos neste contrato, da forma e modo ajustados.",
      "Respeitar normas, especificações técnicas e condições de segurança aplicáveis ao serviço.",
      "Responder por atos e omissões próprios ou de seus subordinados, inclusive por danos causados à CONTRATANTE ou a terceiros.",
      "Arcar com remuneração e verbas trabalhistas de seus subordinados, inclusive encargos fiscais e previdenciários.",
      "Arcar com todas as despesas de natureza tributária decorrentes dos serviços.",
      "Nenhuma responsabilidade civil, penal, trabalhista ou de qualquer natureza caberá à CONTRATANTE em caso de acidentes de trabalho ou moléstias. Obriga-se a CONTRATADA a suportar eventuais condenações e custos de defesa, inclusive honorários advocatícios de 20% (vinte por cento) sobre o valor da causa ou condenação, em 10 (dez) dias úteis, podendo a CONTRATANTE compensar tais valores.",
      "Cumprir determinações das autoridades públicas competentes relativas aos serviços.",
      "Manter sigilo, mesmo após o término do contrato, sobre informações privilegiadas a que tenha acesso.",
      "Providenciar todos os meios e equipamentos necessários à correta execução do serviço, ainda que a CONTRATANTE disponibilize local e equipamentos em sua sede."
    ],
    "obrigacoesContratante": [
      "Fornecer as informações necessárias à realização dos serviços, inclusive especificações e forma de entrega.",
      "Efetuar o pagamento nas datas e nos termos definidos neste contrato.",
      "Comunicar imediatamente à CONTRATADA eventuais reclamações contra seus subordinados e danos por eles causados.",
      "Acompanhar o andamento dos serviços e avaliar o cumprimento de prazos e qualidade técnica, sem que isso implique responsabilidade da CONTRATANTE, tampouco exonere a CONTRATADA de suas obrigações."
    ],
    "forcaMaior": "As obrigações da parte atingida por caso fortuito ou força maior poderão ser suspensas, sem ônus, até a cessação de seus efeitos. Persistindo por mais de 60 dias, a parte não atingida poderá rescindir este contrato, sem prejuízo de outros direitos. Parágrafo único: Somente serão considerados eventos efetivamente imprevisíveis nos termos da lei; não se incluem atrasos de fornecedores/subcontratados, greves previsíveis, quebras de equipamento, interrupções programadas, entre outros.",
    "confidencialidadeLgpd": "A CONTRATADA compromete-se a tratar como estritamente confidenciais todas as informações e dados a que tenha acesso em razão deste contrato, abstendo-se de divulgá-los a terceiros, salvo por determinação judicial ou da autoridade competente, ou por determinação da CONTRATANTE, inclusive após a rescisão. O descumprimento sujeitará a CONTRATADA a multa equivalente a 10 (dez) vezes o valor da última remuneração, sem prejuízo de perdas e danos e penalidades cabíveis. A CONTRATADA deverá: (i) manter soluções de segurança atualizadas (firewalls, antivírus originais), (ii) efetuar backup periódico em mídias/serviços indicados pela CONTRATANTE, vedados backups em mídias pessoais sem autorização, (iii) comunicar imediatamente à CONTRATANTE incidentes de segurança ou vazamento de dados, e (iv) não utilizar dados pessoais para finalidades diversas do estipulado.",
    "usoImagemVoz": "A CONTRATADA autoriza o uso da imagem e da voz de seus sócios e empregados, em materiais de fotos, vídeos, áudios, documentos e outros meios de comunicação, para campanhas promocionais e institucionais destinadas à divulgação ao público em geral, desde que não haja desvirtuamento da finalidade. Parágrafo único: A CONTRATANTE poderá reproduzir e divulgar tais materiais em redes sociais e meios correlatos (Facebook, LinkedIn, Twitter, Instagram, WhatsApp, TikTok, site institucional, apresentações e materiais de divulgação, impressos ou digitais).",
    "propriedadeIntelectual": "A CONTRATADA cede e transfere, em caráter definitivo, à CONTRATANTE a titularidade dos direitos de propriedade intelectual resultantes dos serviços ou a eles relacionados, podendo a CONTRATANTE deles fruir e dispor, inclusive ceder a terceiros, no Brasil e no exterior, pelo prazo legal de proteção. Parágrafo único: A CONTRATADA declara deter os direitos necessários ou licenças das ferramentas empregadas e que não violará direitos de terceiros. Em caso de violação, a CONTRATANTE estará isenta de responsabilidade, cabendo à CONTRATADA o ressarcimento integral das perdas e danos que der causa.",
    "naoConcorrencia": "Durante a vigência e pelo período de 6 meses após a rescisão, a CONTRATADA compromete-se a não realizar negócios com clientes da carteira da CONTRATANTE, sob pena de multa de R$ 20.000,00, sem prejuízo de perdas e danos e demais responsabilizações.",
    "rescisao": "As partes poderão rescindir este contrato a qualquer tempo, mediante aviso à outra parte com antecedência mínima de 1 dia(s). §1º: Rescisão sem justa causa pela CONTRATANTE: pagamento integral das retribuições já vencidas, pelos serviços efetivamente prestados. §2º: Rescisão pela CONTRATANTE por sua conveniência: devolução pela CONTRATADA dos valores pagos relativos a serviços ainda não prestados. §3º: Não se aplica aviso prévio em caso de justa causa. §4º: A rescisão por justa causa, por qualquer das partes, não exime a CONTRATANTE do pagamento das retribuições já vencidas pelos serviços prestados.",
    "extincao": [
      "Conclusão do serviço ou término do prazo de vigência.",
      "Rescisão mediante aviso prévio de 1 dia(s) por qualquer das partes.",
      "Justa causa por inadimplemento de qualquer das partes.",
      "Extinção/falência de qualquer das partes.",
      "Impossibilidade de continuação por caso fortuito ou força maior."
    ],
    "multa": "O descumprimento de quaisquer obrigações ou cláusulas fixadas neste contrato sujeitará o infrator ao pagamento de multa correspondente a 10% da retribuição total, podendo ensejar rescisão por justa causa.",
    "disposicoesGerais": [
      "Não poderá a CONTRATANTE transferir a terceiros o direito aos serviços ajustados, nem a CONTRATADA, sem anuência, indicar substituto.",
      "A mera tolerância quanto a descumprimentos não implicará renúncia de direitos.",
      "Este contrato não gera exclusividade entre as partes.",
      "Desde que não haja incompatibilidade de horários/interesses, a CONTRATADA poderá atuar para terceiros.",
      "A CONTRATANTE poderá contratar terceiros para serviços equivalentes, a título de complementaridade.",
      "Publicidade: qualquer campanha/material de divulgação que mencione a outra parte exigirá autorização prévia e expressa.",
      "Alterações contratuais apenas por termo aditivo assinado pelas partes e 2 (duas) testemunhas.",
      "Cada prestador será responsável por um grupo de clientes definido pela CONTRATANTE; ajustes de carteira serão formalizados por aditivo.",
      "Não sendo aprovados os serviços, a CONTRATANTE comunicará por escrito os motivos e concederá prazo para saneamento, sem prejuízo de apurar perdas e danos.",
      "Ao término das etapas programadas, a CONTRATADA, em 5 (cinco) dias, emitirá relatório das atividades executadas para avaliação.",
      "Aprovados os serviços, a CONTRATANTE autorizará a emissão da Nota Fiscal de Serviços."
    ],
    "foro": "As partes elegem o foro de {{FORO_CIDADE}}/{{FORO_UF}} para dirimir controvérsias relativas a este contrato.\nE por estarem, assim, de comum acordo, as partes assinam este instrumento em 02 (duas) vias de idêntica conteúdo e forma, na presença de 02 (duas) testemunhas, abaixo arrolada."
  },
  "servicos": {
    "web_designer": {
      "titulo": "Web Designer",
      "escopo": [
        "Criação e desenvolvimento de layouts para sites, landing pages e blogs.",
        "Garantia de design responsivo e adaptável a diferentes dispositivos.",
        "Design de elementos gráficos para web: banners, botões, ícones e afins, seguindo a identidade visual da marca.",
        "Edição e otimização de imagens para web (tamanho, resolução e qualidade).",
        "Criação de gráficos personalizados para campanhas e redes sociais.",
        "Desenvolvimento de wireframes e protótipos para demonstrar a estrutura antes da implementação.",
        "Uso de ferramentas como Figma, Adobe XD ou equivalentes.",
        "Criação e implementação de interfaces UI/UX focadas em navegabilidade e usabilidade.",
        "Integração com equipes de programação para correta implementação do design, fornecendo assets e diretrizes.",
        "Otimização de sites para SEO e performance básica (on-page e carregamento).",
        "Criação de materiais para campanhas digitais: e-mail marketing, anúncios e banners.",
        "Manutenção e atualização de sites com base em métricas e feedbacks.",
        "Pesquisa contínua de tendências e inovações em design web."
      ],
      "parametros": {
        "REVISOES_QTD": 2,
        "ACEITE_CRITERIOS": "validação visual e responsiva em breakpoints acordados"
      },
      "clausulasEspecificas": [
        "Revisões inclusas: {{REVISOES_QTD}} rodadas.",
        "Critérios de aceite: {{ACEITE_CRITERIOS}}."
      ]
    },
    "designer": {
  "titulo": "Designer Gráfico",
  "escopo": [
    "Desenvolver identidades visuais (logotipo, paleta, tipografia, grid e manual de marca).",
    "Criar sistemas de marca e aplicações em materiais digitais e impressos.",
    "Produzir peças para performance e social (posts, carrosséis, stories, reels, anúncios estáticos e animados).",
    "Criar criativos para mídia paga (Meta, Google, LinkedIn, TikTok) seguindo especificações de veiculação.",
    "Diagramar e finalizar e-books, whitepapers, apresentações e propostas comerciais.",
    "Desenhar banners, hotsites/landing pages (layout visual, UI estática, componentes e estados) — sem programação.",
    "Elaborar peças institucionais: papelaria, folders, catálogos, sinalização e materiais de PDV.",
    "Desenvolver templates editáveis (Canva/Figma) para uso recorrente pela equipe/cliente.",
    "Produzir animações leves/motion graphics para social e ads (vinhetas curtas, transições, lower thirds).",
    "Preparar e exportar artes em múltiplos formatos e resoluções (print/web), com organização de assets.",
    "Realizar tratamento e composição de imagens (recorte, correção, mockups).",
    "Garantir qualidade e consistência visual alinhadas ao posicionamento da marca e ao brand book.",
    "Atuar em conjunto com times de conteúdo, mídia e tecnologia para briefing, ideação e validação.",
    "Adequar peças a diferentes formatos e variações (adaptações de tamanho, idioma e plataforma).",
    "Realizar controle de versão e organização de arquivos (nomenclatura, pastas e arquivos-fonte).",
    "Preparar arquivos para impressão (sangrias, marcas de corte, perfis CMYK, provas)."
  ],
  "parametros": {},
  "clausulasEspecificas": []
},

    "copywriter": {
      "titulo": "Copywriter",
      "escopo": [
        "Criação de textos persuasivos que incentivem ações do público (cliques, compras, cadastros).",
        "Desenvolvimento de campanhas publicitárias: slogans, anúncios, e-mails e textos para redes sociais.",
        "Ajuste de tom e estilo: adaptação da linguagem da marca ao público-alvo, garantindo consistência.",
        "Planejamento de conteúdo em colaboração com a equipe de marketing, alinhado aos objetivos do cliente.",
        "Pesquisa de mercado e concorrência para embasar os textos e aumentar a relevância.",
        "Otimização para SEO, com boas práticas on-page e uso estratégico de palavras-chave.",
        "Colaboração com designers para alinhamento entre texto e visual nas peças publicitárias.",
        "Revisão e aprimoramento contínuos para garantir clareza, precisão e impacto.",
        "Análise de resultados e ajuste de estratégias com base em dados e métricas."
      ],
      "parametros": {
        "REVISOES_QTD": 2
      },
      "clausulasEspecificas": [
        "Revisões de texto inclusas: {{REVISOES_QTD}} rodadas sem alteração de escopo."
      ]
    },
    "rh": {
  "titulo": "Recursos Humanos",
  "escopo": [
    "Planejar e conduzir processos seletivos para vagas administrativas, marketing, mídia, criação e tecnologia.",
    "Elaborar descrições de vaga, requisitos e critérios de avaliação alinhados ao negócio.",
    "Sourcing de candidatos (job boards, LinkedIn, indicações) e triagem de currículos.",
    "Aplicar testes práticos/cases e avaliações comportamentais conforme perfil da função.",
    "Realizar entrevistas (remotas/presenciais) e consolidar pareceres para decisão.",
    "Fazer checagem de referências e apoio na proposta/negociação com aprovados.",
    "Conduzir onboarding: checklist de admissão, documentação, acessos e integração cultural.",
    "Apoiar offboarding: devolução de acessos/materiais e registro de lições aprendidas.",
    "Administrar benefícios e cadastros (quando aplicável), mantendo dados atualizados.",
    "Organizar controles de ponto/entregas para prestadores e times híbridos/remotos.",
    "Manter base de talentos e pipeline ativo para posições recorrentes da agência.",
    "Apoiar avaliação de desempenho, feedbacks contínuos e planos de desenvolvimento (PDI).",
    "Mapear necessidades de treinamento e promover trilhas de capacitação.",
    "Implementar e atualizar políticas internas, códigos de conduta e manuais.",
    "Medir clima/engajamento e propor ações de cultura, reconhecimento e bem-estar.",
    "Apoiar mediação de conflitos e boas práticas de comunicação entre times.",
    "Zelar pela conformidade no tratamento de dados de pessoas (LGPD) e pela confidencialidade.",
    "Produzir relatórios e indicadores de RH (tempo de contratação, turnover, absenteísmo, etc.)."
  ],
  "parametros": {},
  "clausulasEspecificas": []
},

    "assistente_adm": {
  "titulo": "Assistente Administrativo",
  "escopo": [
    "Executar rotinas administrativas gerais, cadastros e atualização de dados em sistemas (ERP/CRM/planilhas).",
    "Organizar e manter arquivos e documentos (físicos e digitais) com padronização de pastas e nomenclaturas.",
    "Apoiar o financeiro com contas a pagar/receber, conciliação simples, emissão/lançamento de NFS-e e comprovantes.",
    "Preparar e atualizar planilhas de controles operacionais (prazos, entregas, orçamentos, rateios).",
    "Realizar follow-up de cobranças e registrar retornos, mantendo histórico atualizado.",
    "Atender fornecedores e clientes para questões administrativas, encaminhando demandas aos responsáveis.",
    "Dar suporte a compras e cotações, controle de pedidos e contratos de serviços recorrentes.",
    "Controlar prazos, vencimentos e renovações de contratos/assinaturas, alertando responsáveis.",
    "Apoiar a agenda de reuniões: convites, pautas, atas e acompanhamento de tarefas.",
    "Dar suporte logístico a eventos, viagens e treinamentos (cotações, reservas, confirmações).",
    "Gerir estoque de materiais de escritório e insumos, realizando reposições quando necessário.",
    "Auxiliar no onboarding/offboarding administrativo (acessos, cadastros, checklists, devolução de materiais).",
    "Coletar e consolidar indicadores administrativos para relatórios periódicos.",
    "Executar protocolos de organização e segurança da informação, observando diretrizes de LGPD.",
    "Apoiar fluxos de assinatura eletrônica de documentos (ex.: contratos, aditivos, recibos).",
    "Colaborar com times de marketing, criação e vendas em demandas administrativas do dia a dia."
  ],
  "parametros": {},
  "clausulasEspecificas": []
},

    "vendas": {
  "titulo": "Vendas / Comercial",
  "escopo": [
    "Definir ICP/territórios e priorizar listas de prospecção.",
    "Prospectar ativamente (outbound) e atender leads inbound, respeitando LGPD.",
    "Executar cadências multicanal (e-mail, telefone, WhatsApp, social) com follow-up estruturado.",
    "Qualificar oportunidades (ex.: BANT/SPIN) e realizar discovery de necessidades.",
    "Agendar e conduzir apresentações/demos com apoio técnico quando necessário.",
    "Preparar propostas comerciais, escopos e orçamentos conforme políticas de preço.",
    "Negociar condições (prazo, preço, escopo) dentro das diretrizes internas.",
    "Registrar todas as interações no CRM, manter pipeline atualizado e higiene de dados.",
    "Atualizar forecast e probabilidades por etapa; reportar variações relevantes.",
    "Fazer handoff claro para onboarding/CS após o fechamento (documentos e contexto).",
    "Atuar em renovações, reativações, upsell e cross-sell conforme momento do cliente.",
    "Colaborar com Marketing para alinhamento MQL/SQL e feedback de qualidade de leads.",
    "Participar de eventos/parcerias e captar leads qualificados.",
    "Monitorar concorrência e compartilhar insights de mercado.",
    "Gerar relatórios semanais de KPIs (taxa de conversão, ciclo, ticket médio, receita).",
    "Contribuir com playbooks, scripts e melhorias contínuas no funil de vendas."
  ],
  "parametros": {
    "META_MENSAL": "{{META_MENSAL}}"
  },
  "clausulasEspecificas": [
    "Remuneração variável conforme metas e anexo específico, quando aplicável.",
    "Meta mensal de vendas/receita: {{META_MENSAL}}, passível de revisão por termo aditivo."
  ]
},
    "social_media": {
  "titulo": "Social Media",
  "escopo": [
    "Gerenciar e administrar contas nas principais plataformas digitais (Instagram, Facebook, LinkedIn, entre outras).",
    "Planejar e criar conteúdo para redes sociais de clientes.",
    "Desenvolver materiais criativos e envolventes (posts, stories, reels, vídeos e outros formatos).",
    "Apoiar na produção e programação de conteúdos conforme cronograma.",
    "Realizar curadoria de temas, referências e tendências.",
    "Contribuir com ideias criativas para campanhas e ações.",
    "Elaborar, organizar e manter calendário editorial alinhado ao posicionamento e objetivos da marca.",
    "Produzir e revisar legendas com base em briefings.",
    "Programar publicações em diferentes plataformas.",
    "Acompanhar e responder comentários, mensagens e menções, fortalecendo o relacionamento com a audiência.",
    "Monitorar comentários e mensagens e realizar interações com seguidores.",
    "Desenvolver estratégias de conteúdo alinhadas ao funil de vendas.",
    "Avaliar o desempenho de conteúdos e campanhas (Google Analytics, Meta Business Suite e insights nativos).",
    "Criar relatórios periódicos com análises e insights acionáveis.",
    "Realizar captação de imagens em eventos ou nas dependências do cliente e editar conteúdos conforme briefing."
  ],
  "parametros": {},
  "clausulasEspecificas": []
},

    "trafego_pago": {
  "titulo": "Gestão de Tráfego Pago",
  "escopo": [
    "Diagnóstico inicial e definição de metas (ex.: CAC, ROAS, CPL) e indicadores de sucesso.",
    "Setup/validação de mensuração: pixels, tags e eventos de conversão (ex.: GTM e GA4).",
    "Estruturação de contas e campanhas (nomenclatura, UTMs, organização por funil e objetivos).",
    "Pesquisa de públicos e palavras-chave; mapeamento de jornadas e segmentações.",
    "Criação e configuração de campanhas nas plataformas aplicáveis (Google Ads, Meta Ads, LinkedIn Ads, TikTok Ads, YouTube).",
    "Configuração de lances, orçamentos, posicionamentos e extensões; ajustes por dispositivo e localização.",
    "Testes A/B de criativos, mensagens, públicos, lances e páginas de destino.",
    "Rotina de otimizações (negativos/Exclusions, alocação de budget, bids, criativos e segmentações) baseada em performance.",
    "Configuração e manutenção de audiências de remarketing e similares/lookalike.",
    "Monitoramento de qualidade de tráfego (exclusão de IPs, placements e domínios inadequados; frequency capping quando aplicável).",
    "Pacing e distribuição do orçamento para cumprir {{ORCAMENTO_MENSAL_MIDIA}} por mês.",
    "Acompanhamento de políticas das plataformas e adequações necessárias.",
    "Criação de dashboards/relatórios (ex.: GA4/Looker Studio) com insights e próximos passos.",
    "Reuniões de alinhamento e planejamento com a equipe da CONTRATANTE."
  ],
  "parametros": {
    "ORCAMENTO_MENSAL_MIDIA": "{{ORCAMENTO_MENSAL_MIDIA}}"
  },
  "clausulasEspecificas": [
    "Investimento de mídia é de responsabilidade da CONTRATANTE e será alocado até o limite de {{ORCAMENTO_MENSAL_MIDIA}}/mês.",
    "Resultados dependem de fatores externos (mercado, site/landing page, oferta, aprovação de anúncios e políticas das plataformas) e não são garantidos.",
    "Ativos e contas de mídia (Business Manager, Google Ads, GA4, GTM, pixels, catálogos) pertencem à CONTRATANTE; a CONTRATADA atuará com acessos autorizados.",
    "Produção de criativos (peças, vídeos, landings) não está inclusa, salvo se previsto em escopo específico.",
    "Reprovações por política, instabilidades das plataformas ou indisponibilidade de terceiros podem impactar prazos sem responsabilidade da CONTRATADA."
  ]
},

    "video": {
  "titulo": "Vídeo / Audiovisual",
  "escopo": [
    "Pré-produção: briefing, roteiro/decupagem, cronograma e lista técnica.",
    "Planejamento de locações, elenco/participantes e autorizações de uso de imagem/locação quando aplicável.",
    "Captação: direção, câmera, áudio direto e iluminação em estúdio/locação/externa conforme briefing.",
    "Edição: seleção de cenas, montagem, tratamento e mix de áudio, correção/ajuste de cor.",
    "Motion graphics básico (vinhetas, lower thirds, telas de abertura/encerramento).",
    "Versões e formatos para plataformas (16:9, 1:1, 9:16) e cortes por duração quando aplicável.",
    "Legendas abertas/queimadas e criação de thumbnail/capa (quando previsto).",
    "Exportação/entrega em formatos acordados (ex.: MP4 H.264) conforme especificações das plataformas.",
    "Organização e transferência dos arquivos finais; guarda de backup por período razoável."
  ],
  "parametros": {
    "REVISOES_QTD": 1
  },
  "clausulasEspecificas": [
    "Revisões inclusas: {{REVISOES_QTD}} rodada.",
    "Solicitações fora do escopo e alterações após as revisões inclusas serão orçadas à parte.",
    "Licenças de trilhas/bancos de imagem/locações especiais são de responsabilidade da CONTRATANTE, salvo acordo específico.",
    "Arquivos brutos e projetos editáveis não estão inclusos por padrão; poderão ser entregues mediante solicitação e custos adicionais.",
    "Deslocamentos, diárias de equipe e locação de equipamentos especiais (se necessários) serão orçados à parte."
  ]
},

    "custom": {
      "titulo": "{{SERVICO_CUSTOM_TITULO}}",
      "escopo": "{{SERVICO_CUSTOM_ESCOPO_RICH}}",
      "parametros": {},
      "clausulasEspecificas": "{{SERVICO_CUSTOM_CLAUSULAS_RICH}}"
    }
  },
  "distrato": {
    "titulo": "TERMO DE RESCISÃO DE CONTRATO DE PRESTAÇÃO DE SERVIÇOS",
    "clausulas": {
      "DO OBJETO": "O presente termo tem por objeto a rescisão do Contrato de Prestação de Serviços de {{SERVICO_TITULO}} celebrado entre as partes em {{DATA_DISTRATO}}, com fundamento nas cláusulas do contrato originário.",
      "DA RESCISÃO": "§ 1º Em razão da rescisão contratual, deverá ser enviado ao drive VOIA todas as informações, artes e materiais pertinentes aos serviços prestados até o momento desta rescisão, que a partir deste momento será de total propriedade da CONTRATANTE.\n§ 2º Após a realização do determinado no § 1º, a CONTRATANTE realizará o pagamento dos serviços prestados proporcional no mês corrente, em até 10 (dez) dias da presente rescisão, no valor de R$ {{VALOR_ACERTO}}, a ser pago até {{DATA_ACERTO}}.\n§ 3º Por força da presente rescisão as partes dão por terminado o Contrato de Prestação de Serviços de {{SERVICO_TITULO}} que trata a Cláusula Primeira, nada mais tendo a reclamar uma da outra, a qualquer título, época ou tribunal, relativamente às obrigações assumidas no referido contrato, tendo em vista que se torna plenamente cumprido e quitado.",
      "DO SIGILO": "A cláusula de sigilo disposta no contrato originário, na sua cláusula sétima, permanecerá em vigência por se tratar de obrigação de caráter perpétuo. Tal cláusula possui a seguinte redação:\n\"A CONTRATADA compromete-se a tratar o conteúdo de todas as informações e dados a que venha a ter acesso em razão do presente Contrato como estritamente confidenciais e sigilosas, obrigando-se a não divulgá-los, no todo ou em parte, a quaisquer terceiros, seja por qualquer meio, exceto em razão de determinação judicial, de autoridade administrativa competente ou por determinação da CONTRATANTE, inclusive após a rescisão ou extinção do presente contrato, sob pena de incorrer em multa correspondente a 10 (dez) vezes o valor da última remuneração, sem prejuízo da reparação em perdas e danos a que der causa, assim como as cominações penais cabíveis.\"",
      "DO FORO": "As partes elegem o Foro de {{FORO_CIDADE}}/{{FORO_UF}} para dirimir judicialmente as controvérsias inerentes do presente instrumento.\nE por estarem, assim, de comum acordo, as partes assinam este instrumento em 02 (duas) vias de idêntico conteúdo e forma, na presença de 02 (duas) testemunhas, abaixo arroladas."
    }
  }
}